<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?>


<h3>Доставка платная:</h3>
<ul>
<li>доставка в пределах МКАД — 1 000 руб.</li>
<li>доставка за пределы МКАД — 1 000 руб. +60 руб. за каждый километр от МКАД.</li>
</ul>

<h3>Стоимость ручного подъёма мебели (без использования лифта)</h3>
<ul>
<li>
Крупногабаритные предметы - <span class="number">250 руб. / этаж</span>
</li>
<li>
Мелкогабаритные предметы - <span class="number">100 руб. / этаж</span>
</li>
</ul>

<h3>Стоимость заноса товара на 1-й этаж частного дома — <span class="number">300 руб.</span></h3>

<p>Стандартный интервал времени доставки: с 12:00 до 20:00, дата оговаривается при покупке.</p>

<p>Доставка к определённому времени — <span class="number">3 700 руб.</span></p>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>