<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>

	<div id="promo" class="row">

		<div class="large-9 medium-8 columns">

			<h1>Вас приветствует галерея «Интерьеры Махараджей»! </h1>	
			<p>Мы предлагаем интерьерные решения в восточном, колониальном и этническом стиле. Наша коллекция собрана из стран Восточно-Азиатского региона: Индии, Таиланда, Японии, Непала, Вьетнама, Малайзии, Бирмы, Камбоджи и др. Мы сохраняем наши традиции вот уже более 10 лет и сотрудничаем с лучшими дизайнерскими и архитектурными студиями.</p>

			<p class="addr">
				Наши адреса в Москве: 
				<ul class="address">
					<li>ул. Кузнецкий мост, д. 11 (Московский Дом Художника)<br>+7 (495) 628-73-49<br></li>
					<li>Мебельный торговый комплекс «Гранд», подъезд №3, 1й этаж<br>+7 (968) 867-62-85</li>
				<ul>
			</p>

		</div>
		
		<div class="large-3 medium-4 columns"></div>
		
	</div>
